export const NewsData = [
    {
        type: "wide",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
    {
        type: "",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
    {
        type: "",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
    {
        type: "",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
    {
        type: "",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
    {
        type: "wide",
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
    },
];