export const NewsData = [
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: ""
    },
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: "1"
    },
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: "2"
    },
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: "3"
    },
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: "4"
    },
    {
        createdAt: "29 мая 2023",
        title: "Внимание. Информация об изменениях в положении о скидках",
        text: "",
        id: "5"
    },
];