export const QAData = [
    {
        question: "Я представитель частной фирмы. Чем мне полезен ваш портал?",
        answer: "Покупка продукции без наценки трейдера, напрямую у производителя.\n" +
            "Покупка продукции без участия менеджера, в удобное для вас время — портал функционирует в режиме 24/7.",
    },
    {
        question: "Я не нашел на портале нужную информацию. Что делать?",
        answer: "Вы можете связаться с нами по телефону +7 (9999) 99-99-99 или отправить запрос на электронную почту example@mail.example.ru.",
    },
    {
        question: "Что делать, если я нашел ошибку (неточность) на вашем портале?",
        answer: "Вы можете связаться с нами по телефону +7 (9999) 99-99-99 или отправить запрос на электронную почту example@mail.example.ru.",
    },
    {
        question: "Какой минимальный объем нефтепродуктов считается оптовой отгрузкой?",
        answer: "Минимальной нормой отгрузки продукции наливом является один отсек бензовоза.",
    },
    {
        question: "Какое время действует заявка на погрузку?",
        answer: "Заявка на базис АО \"ТАНЕКО\" действует до 06:00 следующего дня.\n" +
            "Заявки на другие базисы действуют до 23:59 заявленного дня, либо до окончания рабочего дня базиса (в зависимости от того, какое событие наступит ранее).",
    },
    {
        question: "Могу ли я перевести денежные средства с одного договора на другой?",
        answer: "Нет.",
    },
    {
        question: "Как я могу ознакомиться с условиями сотрудничества и оплаты?",
        answer: "Для ознакомления со схемой сотрудничества Вы можете перейти по 'ссылке'.",
    },
]